Repository: Wicorel/EscapeFromMars
Catalog: Data/Localization/MyTexts.*.resx
Languages: pt_br

# SteelPlateConvoyDispatched_subtitle
source: Steel Plate Convoy dispatched
pt_br: Comboio de Placas de Aço enviado.

# SuggestPiracy_file
source: SuggestPiracy
pt_br: SuggestPiracy_pt_BR

# SuggestPiracy_subtitle
source: I have calculated the optimal method to acquire resources is by intercepting G-Corp cargo transports.\nHowever, be aware that they may increase security if too many of their shipments go missing
pt_br: Calculei que o método ideal para adquirir recursos é interceptar os transportes de carga da GCorp. No entanto, esteja ciente de que eles podem aumentar a segurança se muitas de suas remessas desaparecerem.

# TargetFleeingPursuit_file
source: TargetFleeingPursuit
pt_br: TargetFleeingPursuit_pt_BR

# TargetFleeingPursuit_subtitle
source: Target fleeing pursuit, drones return to base
pt_br: Alvo em fuga, drones retornaram à base.

# TargetFoundDronesAttack_file
source: TargetFoundDronesAttack
pt_br: TargetFoundDronesAttack_pt_BR

# TargetFoundDronesAttack_subtitle
source: Target found, all drones attack!
pt_br: Alvo encontrado, todos os drones ataquem!

# TargetIdentifiedUnitsConverge_file
source: TargetIdentifiedUnitsConverge
pt_br: TargetIdentifiedUnitsConverge_pt_BR

# TargetIdentifiedUnitsConverge_subtitle
source: Target identified, all units converge!
pt_br: Alvo identificado, todas as unidades convergir!

# TargetLost_file
source: TargetLost
pt_br: TargetLost_pt_BR

# TargetLost_subtitle
source: Target lost, return to positions
pt_br: Alvo perdido, retorne às posições.

# TellAllFriends_file
source: TellAllFriends
pt_br: TellAllFriends_pt_BR

# TellAllFriends_subtitle
source: Remember, tell all colonist friends about Miki Scrap!
pt_br: Lembre-se, conte a todos os seus amigos colonos sobre o Miki Sucata!

# ThisIsGoodScrap_file
source: ThisIsGoodScrap
pt_br: ThisIsGoodScrap_pt_BR

# ThisIsGoodScrap_subtitle
source: This is good scrap! We melt down for you.
pt_br: Isso é uma boa sucata! Nós derretemos pra você.

# TiredOfGrindingCrap_file
source: TiredOfGrindingCrap
pt_br: TiredOfGrindingCrap_pt_BR

# TiredOfGrindingCrap_subtitle
source: Tired of grinding crap? We can do that! Miki Scrap.
pt_br: Cansado de triturar porcaria? Nós podemos fazer isso! Miki Sucata.

# TurretsAtTheMine_file
source: TurretsAtTheMine
pt_br: TurretsAtTheMine_pt_BR

# TurretsAtTheMine_subtitle
source: Detecting active computers around the mine. Be cautious of G-Corp security turrets
pt_br: Detectando computadores ativos ao redor da mina. Tenha cuidado com as torres de segurança da GCorp.

# UnknownHostileOnScanners_file
source: UnknownHostileOnScanners
pt_br: UnknownHostileOnScanners_pt_BR

# UnknownHostileOnScanners_subtitle
source: Unknown hostile showing up on scanners. Engaging
pt_br: Apareceram intrusos desconhecidos nas proximidades. Sondando.

# UnlockAtmospherics_file
source: UnlockAtmospherics
pt_br: UnlockAtmospherics_pt_BR

# UnlockAtmospherics_subtitle
source: Searching G-Corp data files. Atmospheric thruster technology unlocked!
pt_br: Pesquisando arquivos de dados da GCorp. Tecnologia de propulsão atmosférica desbloqueada!

# UnlockedMissiles_file
source: UnlockedMissiles
pt_br: UnlockedMissiles_pt_BR

# UnlockedMissiles_subtitle
source: Searching G-Corp data files. Missile technology unlocked!
pt_br: Pesquisando arquivos de dados da GCorp. Tecnologia de mísseis desbloqueada!

# UraniumConvoyDispatched_file
source: UraniumConvoyDispatched
pt_br: UraniumConvoyDispatched_pt_BR

# UraniumConvoyDispatched_subtitle
source: Uranium Convoy dispatched
pt_br: Comboio de Urânio despachado.

# WeaponsFacilityFoundByAccident_file
source: WeaponsFacilityFoundByAccident
pt_br: WeaponsFacilityFoundByAccident_pt_BR

# WeaponsFacilityFoundByAccident_subtitle
source: This storage facility is not on any official maps. I recommend investigating it thoroughly.
pt_br: Esta instalação de armazenamento não está em nenhum mapa oficial. Eu recomendo investigá-la completamente.

# WeaponsResearchFacility_file
source: WeaponsResearchFacility
pt_br: WeaponsResearchFacility_pt_BR

# WeaponsResearchFacility_subtitle
source: Through data-mining corporation transport paths, I have determined there is an illegal weapons-research facility hidden at this location.\nUploading to suit hud.
pt_br: Através dos dados dos transporte das empresas de mineração, determinei que há um centro ilegal de pesquisa de armas escondido neste local. Enviando para o seu HUD.

# WeCrushDown_file
source: WeCrushDown
pt_br: WeCrushDown_pt_BR

# WeCrushDown_subtitle
source: We crush down to little cubes for you!
pt_br: Esmagamos em cubos para você!

# WelcomeBack_file
source: WelcomeBack
pt_br: WelcomeBack_pt_BR

# WelcomeBack_subtitle
source: Welcome back anonymous re-re-re-searcher!\nThe elevator is ready to take you dow-dow-down to the experiment area.
pt_br: Bem-vindo de volta, pe-pe-pe-pesquisador anônimo!\n O elevador está pronto para levá-lo para a área do experimento.

# WelcomeMikiScrap_file
source: WelcomeMikiScrap
pt_br: WelcomeMikiScrap_pt_BR

# WelcomeMikiScrap_subtitle
source: Welcome to Miki Scrap!
pt_br: Bem-vindo ao Miki Sucata!

# WhereDoYouGetScrapMetal_file
source: WhereDoYouGetScrapMetal
pt_br: WhereDoYouGetScrapMetal_pt_BR

# WhereDoYouGetScrapMetal_subtitle
source: Where do you get all this scrap metal!? I've never seen so much!
pt_br: Onde você conseguiu toda essa sucata? Eu nunca vi tanta!

# WhereIsThatFrom_file
source: WhereIsThatFrom
pt_br: WhereIsThatFrom_pt_BR

# WhereIsThatFrom_subtitle
source: Where is that from? Nevermind! We make disappear for you.
pt_br: De onde é isso? Deixa pra lá! Nós vamos fazer desaparecer para você.

# T100199375462012403
source: MEDBAY \n <---------| \n\n ENGINEERING \n |----------->
pt_br: SALA MÉDICA \n <---------| \n\n ENGENHARIA \n |----------->

# T100805083727067672
source: Pitman,\n\nDo NOT even think of using that\nexperimental jump drive to hide\nthe freighter in the cavern. If you\nget the calculations off, you could\ndamage both it and the experiment.\n\nVierra\n\n-----------------\n\nGOD DAMNIT PITMAN
pt_br: Pitman, Nem pense em usar a unidade de salto experimental para esconder o cargueiro na caverna. Se vocês errarem, os cálculos, vocês poderam danificá-lo e ao experimento. Vierra ----------------- DEUS DAMNIT PITMAN

# T101085728829590847
source: Sir,\n\nThe agent has finished his task. He\nsabotaged their database and\nemergency beacon, so it will be\nhard for even the MRE to find the site.\nI have attached the coordinates.\n\nSmythe\n\n======================\n\nCoordinate data recovered and\nadded to your suit HUD - Mabel
pt_br: Senhor, O agente terminou sua tarefa. Ele sabotou o banco de dados e o farol de emergência, será difícil até para o MRE encontrar o local. Anexei as coordenadas. Smythe =========================== Coordenar os dados recuperados e adicionados ao seu processo HUD - Mabel

# T101174654334777857
source: X5011 THRUSTER\n\n THE FASTEST ENGINE OF\n IT'S TIME, HAD TO BE\n RECALLED DUE TO\n ACCIDENTS ON MARS\n IN 2085\n\n NICKNAMED THE CLANGER
pt_br: PROPULSOR X5011 O MOTOR MAIS RÁPIDO DO SEU TEMPO, SERÁ RECONHECIDO DEVIDO A ACIDENTES EM MARTE EM 2085 APELIDADO: O CLANGER

# T101419842949782053
source: Hey guys!\n\nRemember it's movie night tonight\nat the beach! I found an old classic\nTV show, it was the best sci-fi \nof it's time!\nApparently they only made one\nseason and a movie\nbecause they were\nworried it would make all the\nother TV shows look bad.\n\n~~~ Milly ~~~
pt_br: Ei pessoal! Lembre-se que é hoje noite teremos cinema na praia! eu encontrei um antigo Programa de TV, um clássico foi a melhor serie de ficção científica do seu tempo! Aparentemente, eles fizeram apenas uma temporada e um filme. Porque eles ficaram preocupados que o Seriado fizessem os outros programas de TV parecerem ruins. ~~~ Milly ~~~

# T101437493495586418
source: SCRAP METAL \n RECYCLING
pt_br: \n\nFERRO VELHO RECICLAGEM

# T103510832821425962
source: MAINFRAME ACCESS
pt_br: ACESSO PRINCIPAL

# T105777410721323302
source: HOVER BAY 1
pt_br: ROVER: BAIA I

# T108450012927909707
source: ROTATE\n Reverse
pt_br: GIRAR Inverter

# T108488677170964366
source: RESEARCH STAFF ONLY
pt_br: APENAS PESSOAL DE PESQUISA

# T108740138683771799
source: Warning: Suspicious activity\n detected in sector 15!
pt_br: Aviso: atividade suspeita \n detectada no setor 15!

# T108840172688336316
source: VEHICLES AND OILY \n WASTE\n\n CONSTRUCTION AND\n DEMOLITION DEBRIS\n\n ELECTRONIC AND\n\n MECHANICAL EQUIPMENT\n\n DEACTIVATED DRONES\n AND MECHS
pt_br: VÉICULOS E RESÍDUOS OLEOSOS CONSTRUÇÃO E DEMOLIÇÃO DE DETRITOS EQUIPAMENTOS ELETRICOS E MECÂNICOS MECAS E DRONES DESATIVADOS

# T109969046554135449
source: NURSE JESSICA
pt_br: ENFERMEIRA JESSICA

# T110371608100898677
source: TOOLS LOCKER
pt_br: ARMÁRIO DE FERRAMENTAS

# T110853790184710627
source: RELEASE
pt_br: LIBERAR

# T111924674388302700
source: Drop\n unwanted\n vehicles and\n large items\n into furnace\n
pt_br: Solte Veículos e grandes itens indesejados no forno

# T112112793066134801
source: ROTATE\nStart/Stop
pt_br: GIRAR Iniciar/Parar

# T112650211190598054
source: RADIO TOWER
pt_br: TORRE\nDE\nRÁDIO

# T112721174565728932
source: Drop\n unwanted\n vehicles and\n large items\n into furnace\n
pt_br: Solte Veículos e grandes itens indesejados no forno

# T114123195861242522
source: REACTOR CORE
pt_br: SALA DO REATOR

# T115445256264180919
source: CRANE\nLower/Lift
pt_br: GUINDASTE Subir/Descer

# T117856802065242608
source: BRUCE,\n\n STOP TRYING TO MAKE THE\n BLOODY OLD DRONES WORK\n AND FIX THAT THIRD HANGAR\n INSTEAD!\n\n THEY AIN'T GONNA WORK\n AGAIN.\n\n EVER.
pt_br: BRUCE,\n\n PARE DE TENTAR CONSERTAR\nESSES ANTIGOS DRONES\n E VOLTE AO TERCEIRO HANGAR\nAGORA!! \n\n ELES NÃO IRÃO FUNCIONAR\n novamente.

# T118405294099572669
source: X509 THRUSTER\n - STILL IN USE ON\n SOME OLDER CRAFT\n - CHEAP TO PRODUCE\n - WAS POPULAR FROM\n 2070-2078\n - MOST SOLD THRUSTER\n FOR 70 YEARS
pt_br: PROPULSOR X509 - AINDA EM USO EM ALGUMAS SUCATAS - BARATO PARA PRODUZIR - FOI POPULAR ENTRE 2070-2078 - PROPULSOR MAIS VENDIDO POR MAIS DE 70 ANOS.

# T118563652526806529
source: Shipment never arrived:\n Computers for Mainframe
pt_br: Transporte ausente no Setor 11!

# T119027964533267043
source: Status Report\n\nPower\nReactors: 0W / 15 MW\n ['''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''] 0.0%\nBatteries: (IN 0W / OUT 576.4 kW)\n Stored: 12 MWh / 12 MWh\n[|||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||] 100.0%\n Output: 576.4 kW / 48 MW\n[|''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''] 1.2%\n Input: 0W / 48 MW\n['''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''] 0.0%\nTotal Output: 576.4 kW / 63 MW\n['''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''''] 0.9%\n Hydrogen Tanks 100.00%\n||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||]\nOxygen Tanks 100.00%\n[||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||||]
pt_br: [''''''''''''''''''''''] Cilindro de .. 0 / 5 << Munição Armazenados >> [''''''''''''''''''''''] 5.56x45mm 0 / 8 k [''''''''''''''''''''''] 25x184mm 0 / 2.5 k [''''''''''''''''''''''] 200mm Mi.. 0 / 1.6 k << Ferramentas Armazenadas >> Rifle Automatico:0 * Rifle De Precisão: 0 ** Rifle de Fogo Rápido: 0 *** Rifle De Elite: 0 Solda: 0 * Enh. Welder: 0 ** Prof. Welder: 0 *** Elite Welder: 0 Angle Grinder: 0

# T119396907696605251
source: VIEWING THEATER
pt_br: ARÉA DE VISUALIZAÇÃO

# T121786820996539580
source: OUTGOING TRANSMISSION\n ERROR: FAILED TO SEND\n\n M,\n\n I'm going to Mars to talk to\n the CEO about what that \n weasel Bhaskar has been up to.\n \n I think we can trust him.\n\n - T
pt_br: TRANSMISSÃO ENVIADA ERRO: Falha ao enviar M, Vou a Marte para conversar com o CEO sobre o que o Bhaskar "O Doninha" tem feito. Eu acho que podemos confiar nele. - T

# T123167881858177673
source: OUT OF\n\n ORDER
pt_br: FORA DE ORDEM

# T123209375839748933
source: CUSTOMER\n\n CONTROL\n\n STATION
pt_br: ESTAÇÃO DE CONTROLE DO CLIENTE

# T123983074205720301
source: NO ENTRY\n\n MINE IS SHUT DOWN\n UNTIL FURTHER NOTICE
pt_br: ENTRADA PROIBIDA MINA DESATIVADA ATÉ NOVO AVISO

# T124418170114666546
source: AUTHORISED TECHNICIANS ONLY
pt_br: SOMENTE TÉCNICOS AUTORIZADOS

# T125988292358464782
source: RESEARCH STORAGE
pt_br: ARMAZENAMENTO DE PESQUISA

# T126919499981361977
source: JIM\n\n YOUR SHIP IS AT THE OLD DOCKYARD\n\n MEET ME THERE IF YOU WANT TO GET\n OFF THIS RUSTBALL\n\n EARL
pt_br: JIM A SUA NAVE ESTÁ NO ANTIGO PÁTIO Encontre-me lá se você quiser CAIR FORA DESSA ROCHA. EARL

# T128143755055297004
source: LIGHTS
pt_br: LUZES

# T128768918300188309
source: Smythe,\n\nThe board has voted to take\nexceptional measures to\nprotect our assets on Mars.\nYour agent has clearance to\nmodify the air filtering systems\nto flood the biodome with\nexcess nitrogen while all the\nscientists are inside.\n\nMake it look like an accident.\nManagement
pt_br: Smythe, Nossos canais de notícias estão direcionadas a desacreditar os cientistas e sugerir que seus projetos sejam falsos ou esquemas de pirâmides para enriquecer. As pessoas ja deveriam ter esquecido os escândalos das mudanças climáticas dos anos 20. Achamos que isso poderia ganhar força com nosso público de direita e as suas partes na Terra. Gestão

# T130862794454016677
source: Sir,\n\nThe auctions have been\ndelayed because the sellers\nhave realised land prices on\nthe planet are shooting up.\nThose scientists promising to\nbuild habitable domes and\nterraform the planet are setting\noff a frenzy of activity. We can\nonly expect more colonists and\nrival bidders in the months to come.\n\nSmythe
pt_br: Senhor, Os leilões foram adiados porque os vendedores perceberam que os preços das terras no planeta estão subindo. Aqueles cientistas que prometem construir cúpulas habitáveis e terraformar o planeta estão desencadeando um frenesi de atividade. Só podemos esperar mais colonos e concorrentes nos próximos meses. Smythe

# T132977230724001624
source: EMERGENCY DISTRESS\n BEACON
pt_br: SINAL DE EMERGÊNCIA SINALIZADOR

# T134621564384224681
source: POWER AT 0%\n\n PREPARING FOR NEXT TEST...\n\n STAND BY MODE
pt_br: POTÊNCIA EM 0% PREPARANDO O PRÓXIMO TESTE... EM MODO DE ESPERA

# T134675554373261627
source: NO CONTACTS FOUND
pt_br: NENHUM CONTATO LOCALIZADO

# T136093371177096394
source: Sir,\n\nI have disturbing reports from our\nagent inside that a group of MRE\nscientists have had significant\nsuccess with a contained biodome.\nThey landed an Iguana class freighter today with soil nutrient supplies and\nhydrolysis reactors to expand the\nscale of their work. They haven't\ngone public yet, but when they do it\nwill drive up land costs exponentially.\n\nSmythe
pt_br: Senhor, Tenho relatos perturbadores de nosso agente sobre um grupo de cientistas do MRE que tiveram um sucesso significativo com um bioma contido. Eles desembarcaram hoje em um cargueiro da classe Iguana com suprimentos de nutrientes de solo e reatores de hidrólise para expandir a escala do seu trabalho. Eles ainda não foram publicados, mas, quando o fizerem, aumentarão exponencialmente os custos da terra. Smythe

# T139455670524903855
source: USE CONTROL STATION\n TO ADJUST DISPENSER\n POSITION\n\n USE RELEASE COMMAND\n WHEN READY TO RECIEVE \n GOODS\n\n DISABLE RELEASE AFTER\n FOR NEXT CUSTOMER!
pt_br: USE A ESTAÇÃO DE CONTROLE PARA AJUSTAR A POSIÇÃO DO DISPENSADOR USE O COMANDO DE LIBERAÇÃO QUANTO ESTIVER PRONTO PARA RECEBER OS BENS DESATIVE A LIBERAÇÃO PARA O PRÓXIMO CLIENTE!

# T140053056838285883
source: BRIDGE\n |----------->
pt_br: PONTE |----------->

# T142327787680059637
source: NURSE REXXAR
pt_br: ENFERMEIRA REXXAR

# T142625361712416552
source: DANGER - BLASTING EXPLOSIVES
pt_br: PERIGO - MATERIAL EXPLOSIVO

# T142669794308472999
source: Shipment never arrived:\n Computers for Mainframe
pt_br: A remessa nunca chegou: Computadores para o Mainframe.

# T142828776791892368
source: AUTO-LOG\n\n DETACHING FROM JUMPER-TRAM\n\n COURSE SET TO MARS\n\n FRIENDLY SHIP DETECTED\n\n HAILING GCORP KRATOS
pt_br: AUTO-LOG DESATIVANDO O JUMPER-TRAM CURSO SETADO PARA MARTE NAVE AMIGA DETECTADA SAUDANDO GCORP KRATOS

# T142991621661418713
source: STAFF ONLY
pt_br: SOMENTE PESSOAL AUTORIZADO

# T143319951822334717
source: SPARE PARTS STORAGE
pt_br: ARMAZENAMENTO DE PEÇAS DE REPOSIÇÃO

# T73042641872560299
source: OBSOLETE X501 THRUSTER\n\n HAS SINCE BEEN\n REPLACED WITH\n SMALLER MODELS AND\n LIGHTER CRAFT THAT ARE\n MORE ENERGY EFFICIENT
pt_br: PROPULSOR X501 OBSOLETO DESDE QUE FOI SUBSTITUÍDO POR MODELOS MENORES E DE PROJETOS MAIS LEVES E MAIS EFICIENTE ENERGETICAMENTE

# T76722197005722112
source: Maintainence \n Only
pt_br: Somente Manutenção

# T77156731804052289
source: Scanning for unregistered\n lifeforms.\n\n Terminate non-GCorp\n personnel in Sector 10
pt_br: Escaneando formas de vida não autorizadas. Deterrminado não-GCorp Pessoal no Sector 10

# T79781732474214152
source: REGISTERING FRIENDLY FIRE\n\n TRANSMITTING CODES\n\n NO RESPONSE\n\n ATTEMPTING LANDING\n
pt_br: REGISTRO DE FOGO AMIGO CÓDIGOS DE TRANSMISSÃO SEM RESPOSTA TENTANDO ATERRIZAR

# T79948364085004862
source: Andre,\n\n Word is the mine is shutting down,\n they don't need no more O2 cuz \n the machines don't need it yeah?\n\n Fuckin corp sees us as needless \n expense now. Where else we gonna\n find jobs on this hell rock?\n\n Mick
pt_br: Andre, O boato é que a mina está sendo fechada, eles não precisam de mais O2 porque as máquinas não precisaram mais, certo? Corp de M nos vêem como refugo apenas despesa. Onde mais nós vamos conseguir encontrar emprego nesta rocha infernal? Mick

# T80461927256500036
source: Mabel: Loading survival guide...\n\n> Recommend searching cargo\n and disassembling shuttle for\n rover parts\n> Recommend configuration:\n -Six wheels\n - Friction 60%\n - *Strength 10%\n - *Power 50%\n - Speed Limit 50km/h\n * =Depends on load
pt_br: Mabel: Carregando o guia de \nsobrevivência... > Recomendo pesquisar as cargas e desmontar o transporte para conseguir as peças para um rover > Configuração recomendada: -Seis rodas - Fricção 60% - *Amortecimento 10% - *Forçar 50% - Limite de velocidade 50km/h * =Depende da carga transportada

# T80579136508264863
source: Request:\n Additional Combat Drones\n Mars HQ\n Mars Outposts
pt_br: Solicitação: Drones adicionais de combate Marte QG Posto avançado de Marte

# T81985176766745915
source: SYSTEM STATUS\n\n 45 SYSTEM TESTS FAILING\n LIFE SUPPORT: NEGATIVE\n AIR CONTROL SYSTEMS AT 23%\n\n CONCLUSION:\n HUMAN REPAIR NEEDED\n\n ESTIMATED TIME:\n 5 DAYS
pt_br: STATUS DO SISTEMA 45 TESTES NOS SISTEMA FALHARAM APOIO À VIDA: NEGATIVO SISTEMAS DE SUPORTE DE VIDA EM 23% CONCLUSÃO: REPARO HUMANO NECESSÁRIO TEMPO ESTIMADO: 5 DIAS

# T82130275158280452
source: JIM\n\n WHERE'S MY PLATINUM YOU\n SKUNK?\n\n CUTTER
pt_br: JIM\n\n ONDE ESTÁ MINHA PLATINA SKUNK?\n\n -CUTTER

# T83845427523798018
source: LEVEL 8 CLEARANCE ONLY
pt_br: NÍVEL 8 ACESSO APENAS COM AUTORIZAÇÃO

# T84842282397051154
source: ENGINEERING ACCESS ONLY\n\n\n\n\n GCORP
pt_br: ACESSO APENAS AOS ENGENHEIROS GCORP

# T84893899376328615
source: CONTROL ROOM
pt_br: SALA DE CONTROLE

# T85372231632250420
source: TECHNICIANS ONLY
pt_br: SOMENTE TÉCNICOS

# T85441312020805004
source: TODO\n\n CHANGE OIL\n CHECK TIRES\n FIX SOLAR PANELS ON ROOF
pt_br: TAREFAS:\n\n -TROCAR O ÓLEO\n -VERIFICAR OS PNEUS\n -CONSERTAR OS PAINÉIS\n SOLARES NO TELHADO

# T85854553194821606
source: SAFETY NOTICE\n\n MIND YOUR HEAD\n\n GCORP
pt_br: AVISO DE SEGURANÇA MANTENHA A MENTE ABERTA GCORP

# T86019926591513346
source: Alston,\n\n Arrange the meeting for the evening\n when the other miners are home.\n\n If the foreman gives you trouble, we \n left you something under your chair \n to deal with him. The automation \n initiative must go ahead.\n\n - HQ
pt_br: Alston, Organize a reunião para a esta noite quando os outros mineiros estão em casa. Se o capataz lhe causar problemas, nós deixaremos algo sob sua cadeira para lidar com ele. A automação inicial deve seguir em frente. - HQ

# T86219020590604754
source: New directive:\n Increase transport escorts
pt_br: Nova diretiva: Incrementar escoltas nos transportes

# T86242283427338241
source: Nurse,\n\n We have a patient with\n serious radiation burns,\n please see to him as soon\n as you get in. \n=======================\n\n DON'T WORRY DOCTOR,\n\n I FIX, I FIX - Nurse R
pt_br: Enfermeira,\n\n Temos um paciente com\n serias queimaduras radioativas,\n por favor, cuide dele rapidamente\n quando chegar. \n=======================\n\n NÃO SE PREOCUPE DOUTOR,\n\n EU RESOLVO, EU RESOLVO - Enfermeira R

# T86380250472251270
source: RESEARCH CENTER\nAND EXHIBITION HALL
pt_br: CENTRO DE PESQUISA E SALÃO DE EXPOSIÇÃO

# T87005598531295535
source: EMERGENCY SUPPLIES
pt_br: SUPRIMENTOS DE EMERGÊNCIA

# T87367419229874157
source: COMPUTER SYSTEMS
pt_br: SALA DOS COMPUTADORES

# T87971351737406178
source: STORAGE FACILITY MA-384
pt_br: INSTALAÇÃO DE ARMAZENAMENTO MA-384

# T88608941859622846
source: SCIENCE LEVEL 8 REQUIRED
pt_br: NECESSÁRIO NÍVEL CIÊNTIFICO 8

# T89121948394092071
source: Initialising MRED (Mars Research \nExpedition Database)\n\nAI Systems online...\n\nDistress Beacon CRITICAL ERROR\nAir Processing MINOR ERROR\nReactor CRITICAL ERROR\nVocal Systems MINOR ERROR\nBackup Power ACTIVE
pt_br: Inicializando o MRED (Marte Pesquisa Banco de Dados da Expedição) Sistemas IA online... Sinal de Socorro: ERRO CRÍTICO Suporte Ambiental: ERRO BAIXO Reator: ERRO CRÍTICO Sistemas Sonoros: ERRO BAIXO Energia de Backup: ATIVO

# T91069750493456357
source: SECURITY OFFICE
pt_br: ESCRITÓRIO DE SEGURANÇA

# T91522547712251695
source: FLIGHT SIMULATOR
pt_br: SIMULADOR DE VÔO

# T93302907874761586
source: Smythe,\n\nOur news organisations have been\nset to discrediting the scientists\nand suggesting their projects are\nhoaxes and pyramid schemes to\nmake themselves rich. People\nshould have forgotten the climate\nchange scandals of the 20s by now.\nWe think it could gain traction with\nour right wing audience and Earth\nFirst parties.\n\nManagement
pt_br: Smythe, O conselho quer saber quando poderemos adquirir ações das terras ao redor dos depositos de urânio. Fomos informados que essa informação sera lugar comum a qualquer momento, e um desses colonos ira tropeçar em um depósito e desencader uma nova corrida ao ouro. Gestão

# T93442238558464001
source: RADIO TOWER
pt_br: TORRE\nDE\nRÁDIO

# T94269895163860597
source: MEDICAL SCANNER\n\n STATUS: READY\n\n PATIENT: NOT FOUND
pt_br: SALA MÉDICA <---------| ENGENHARIA |----------->

# T96403258546369540
source: Extender\n On/Off
pt_br: Extender On/Off

source: Mars Communications Satellite
pt_br: Satélite de comunicações Marciano.

source: Open for business!
pt_br: Aberto para negócios!

source: DO NOT APPROACH WITHOUT CLEARANCE
pt_br: NÃO SE APROXIME SEM AUTORIZAÇÃO

source: DO NOT APPROACH WITHOUT CLEARANCE
pt_br: NÃO SE APROXIME SEM AUTORIZAÇÃO

source: DO NOT APPROACH WITHOUT CLEARANCE
pt_br: NÃO SE APROXIME SEM AUTORIZAÇÃO

source: DO NOT APPROACH WITHOUT CLEARANCE
pt_br: NÃO SE APROXIME SEM AUTORIZAÇÃO

source: Antenna
pt_br: Antena

source: Antenna 3
pt_br: MRE Posto Médico de Emergência.

source: drill sampler
pt_br: amostrador de broca

source: DO NOT APPROACH WITHOUT CLEARANCE
pt_br: NÃO SE APROXIME SEM AUTORIZAÇÃO

source: Antenna
pt_br: Antena

source: Beacon
pt_br: Baliza

source: Organics Not Welcome
pt_br: Organicos Não São Bem-Vindos.

source: Hover Bay
pt_br: Baia Rover

source: GCorp Headquarters [ACQUIRE CLEARANCE TO APPROACH]
pt_br: Sede da GCorp [NECESSARIO LIBERAÇÃO PARA ACESSO]
