Repository: Wicorel/EscapeFromMars
Catalog: Data/Localization/MyTexts.*.resx
Languages: pt_br

source: Beacon
pt_br: Baliza

source: MALFUNCTION: ERROR #4494
pt_br: MALFUNCIONAMENTO: ERRO # 4494

source: Transport Z846
pt_br: Transporte Z846

source: Air Research Facility
pt_br: Centro de Pesquisa de Propulsores.

source: Distress Signal
pt_br: Sinal de Socorro

source: Old Combat Drone
pt_br: Antigo Drone de Combate.

source: Hover Bay
pt_br: Baia Rover

source: Old Combat Drone
pt_br: Antigo Drone de Combate.

source: Beacon
pt_br: Baliza

source: Hover Bay
pt_br: Baia Rover

source: Old Combat Drone
pt_br: Antigo Drone de Combate.

source: MRE Emergency Medical Station
pt_br: MRE Posto Médico de Emergência.

source: Beacon
pt_br: Baliza

source: FlightResearchExhibition
pt_br: FlightResearchExhibition_pt_BR

source: IntruderDetectedGCorp
pt_br: IntruderDetectedGCorp_pt_BR

source: MineClosed
pt_br: MineClosed_pt_BR

source: NotAuthorisedDeployDefences
pt_br: NotAuthorisedDeployDefences_pt_BR

# T106394285460413007
source: Extender Reverse
pt_br: Extender Reverter

# T127352732953182807
source: Whip Memorial Souvenir Shop
pt_br: Whip Memorial Loja de lembranças

# T128623467162369040
source: INCOMING TRANSMISSION... T, Those shipments you asked me to check were NOT solar cells. Crates were packed with guns, like they're trying to start a small war. -M
pt_br: TRANSMISSÃO RECEBIDA... T, Essas remessas que você pediu para eu verificar não eram células solares. As caixas estavam forradas com armas, como se estivessem tentando começar uma pequena guerra. -M

# T135823840195019440
source: ERROR 0x40EF MARS BROADCASTING SERVICE IS OFFLINE
pt_br: ERRO 0x40EF SERVIÇO DE TRANSMISSÃO MARCIANO PERMANECE OFFLINE

# T137035464895120237
source: My battery is low and it's getting dark
pt_br: Minha bateria está fraca e está ficando escuro

# T72618230494179514
source: RADIO TOWER
pt_br: TORRE\nDE\nRÁDIO

# T78975817285695063
source: Smythe, The board wants to know when we can acquire deeds on the land around the other uranium deposits. The information is going to become common knowledge any time now, one of those colonists is sure to stumble onto one of them and set off a gold rush. Management
pt_br: Smythe, O conselho quer saber quando poderemos adquirir ações das terras ao redor dos depositos de urânio. Fomos informados que essa informação sera lugar comum a qualquer momento, e SEum desses colonos tropeçar em um depósito ira desencader uma nova corrida ao ouro. Gestão

# T97547981527537368
source: HOVER BAY 1
pt_br: ROVER: BAIA I

# T97815012978320797
source: HOVER BAY 1
pt_br: ROVER: BAIA I

source: WelcomeToGcorp
pt_br: WelcomeToGcorp_pt_BR

# EndCredits_file
source: EndCredits
pt_br: EndCredits_pt_BR

# NATO56x45mmConvoyDispatched_subtitle
source: NATO 56x45mm Convoy dispatched
pt_br: Comboio de Munição NATO 56x45mm despachado.
