Repository: Wicorel/EscapeFromMars
Catalog: Data/Localization/MyTexts.*.resx
Languages: pt_br

# AccidentallyFoundFlightResearchCenter_file
source: AccidentallyFoundFlightResearchCenter
pt_br: AccidentallyFoundFlightResearchCenter_pt_BR

# AccidentallyFoundFlightResearchCenter_subtitle
source: This appears to be a lightly defended research center. It could contain valuable research for building your own flying craft.
pt_br: Os registros da corporação indicam que há uma estação de pesquisa de vôo em Marte com projetos de tecnologia que você pode achar úteis. Enviando as coordenadas para o seu HUD.

# AllTechUnlocked_file
source: AllTechUnlocked
pt_br: AllTechUnlocked_pt_BR

# AllTechUnlocked_subtitle
source: All technologies unlocked.
pt_br: Todas as tecnologias desbloqueadas.

# ArmorVehicles_file
source: ArmorVehicles
pt_br: ArmorVehicles_pt_BR

# ArmorVehicles_subtitle
source: You should try to build your vehicles prepared for combat.\nFor especially hostile areas, you could use drones instead of risking your own life.
pt_br: Você deve tentar construir veículos preparados para o combate. Para áreas especialmente hostis, você pode usar drones em vez de arriscar sua própria vida.

# BasicWeaponsUnlocked_file
source: BasicWeaponsUnlocked
pt_br: BasicWeaponsUnlocked_pt_BR

# BasicWeaponsUnlocked_subtitle
source: Searching files. Basic Weapon technology unlocked!
pt_br: Pesquisando arquivos. Tecnologia básica de armas desbloqueada!

# BestCustomer_file
source: BestCustomer
pt_br: BestCustomer_pt_BR

# BestCustomer_subtitle
source: You are best customer all year! ... Only customer all year.
pt_br: Você é o melhor cliente deste ano todo!... O único cliente deste ano todo.

# BulletproofGlassConvoyDispatched_file
source: BulletproofGlassConvoyDispatched
pt_br: BulletproofGlassConvoyDispatched_pt_BR

# BulletproofGlassConvoyDispatched_subtitle
source: Bulletproof Glass Convoy dispatched
pt_br: Comboio de Vidro à Prova de Balas despachado.

# ComputerConvoyDispatched_file
source: ComputerConvoyDispatched
pt_br: ComputerConvoyDispatched_pt_BR

# ComputerConvoyDispatched_subtitle
source: Computer Convoy dispatched
pt_br: Comboio de Computadores despachado.

source: Connection Lost
pt_br: CONEXÃO PERDIDA

# ConnectionLostSound_file
source: ConnectionLostSound
pt_br: ConnectionLostSound_pt_BR

# ConstructionConvoyDispatched_file
source: ConstructionConvoyDispatched
pt_br: ConstructionConvoyDispatched_pt_BR

# ConstructionConvoyDispatched_subtitle
source: Construction Convoy dispatched
pt_br: Comboio de Blocos de Construção enviado.

# ConvoyArrivedSafely_file
source: ConvoyArrivedSafely
pt_br: ConvoyArrivedSafely_pt_BR

# ConvoyArrivedSafely_subtitle
source: *Muffled* Convoy arrived safely
pt_br: *Muffled* O comboio chegou em segurança.

# ConvoyDispatched1_file
source: ConvoyDispatched1
pt_br: ConvoyDispatched1_pt_BR

# ConvoyDispatched1_subtitle
source: *Muffled* Convoy arrived safely
pt_br: *Muffled* O comboio foi enviado.

# ConvoyDispatched2_file
source: ConvoyDispatched2
pt_br: ConvoyDispatched2_pt_BR

# ConvoyDispatched2_subtitle
source: *Muffled* Convoy arrived safely
pt_br: *Muffled* O comboio foi enviado.

# ConvoyDispatched3_file
source: ConvoyDispatched3
pt_br: ConvoyDispatched3_pt_BR

# ConvoyDispatched3_subtitle
source: *Muffled* Convoy arrived safely
pt_br: *Muffled* O comboio foi enviado.

# ConvoyUnderThreat_file
source: ConvoyUnderThreat
pt_br: ConvoyUnderThreat_pt_BR

# ConvoyUnderThreat_subtitle
source: Convoy under threat! Possible pirate activity
pt_br: Comboio sob ameaça! Possível atividade pirata.

# DisengagingFromHostile_file
source: DisengagingFromHostile
pt_br: DisengagingFromHostile_pt_BR

# DisengagingFromHostile_subtitle
source: Disengaging from hostile
pt_br: Desvinculando-se dos intrusos.

# DisplayConvoyDispatched_file
source: DisplayConvoyDispatched
pt_br: DisplayConvoyDispatched_pt_BR

# DisplayConvoyDispatched_subtitle
source: Display Convoy dispatched
pt_br: Comboio de Telas despachado.

# DistressBeaconSilly_file
source: DistressBeaconSilly
pt_br: DistressBeaconSilly_pt_BR

# DistressBeaconSilly_subtitle
source: I am picking up a corporation distress beacon nearby. Be careful. It may be a trap, or pirates.\nEither way, you would die horribly.
pt_br: Estou captando um pedido de socorro corporativo nas proximidades. Seja cuidadoso. Pode ser uma armadilha ou piratas. Se for o caso, você morreria horrivelmente.

# DontBreatheIn_file
source: DontBreatheIn
pt_br: DontBreatheIn_pt_BR

# DontBreatheIn_subtitle
source: Best not to ... breathe in fumes when we melt this.
pt_br: Melhor não... respirar esta fumaça quando derretemos isso.

# DroneDisarmed_file
source: DroneDisarmed
pt_br: DroneDisarmed_pt_BR

# DroneDisarmed_subtitle
source: Drone disarmed and returning for repairs
pt_br: O Drone foi desarmado e esta retornando para reparos.

# ElevatorHere_file
source: ElevatorHere
pt_br: ElevatorHere_pt_BR

# ElevatorHere_subtitle
source: Blueprints show there should be an elevator here. Strange. They must be outdated.
pt_br: As plantas mostram que deveria haver um elevador aqui. Estranho. Elas devem estar desatualizadas.

# EndCredits_subtitle
source: ... Transmitting data on all frequencies...\n[Scenario is complete. It is recommended to remove the EscapeFromMars Mod if you want to carry on playing]
pt_br: ...Transmitindo dados em todas as frequências... /n [O cenário está completo. É recomendável remover o Mod EscapeFromMars se você quiser continuar jogando]

# EnemyDetectedMovingToIntercept_file
source: EnemyDetectedMovingToIntercept
pt_br: EnemyDetectedMovingToIntercept_pt_BR

# EnemyDetectedMovingToIntercept_subtitle
source: Enemy detected, moving to intercept
pt_br: Inimigo detectado, movendo-se para interceptar.

# EscapedMars_file
source: EscapedMars
pt_br: EscapedMars_pt_BR

# EscapedMars_subtitle
source: We have successfully escaped the Martian gravity well. No pursuit detected.
pt_br: Nós escapamos com sucesso da gravidade marciana. Nenhuma perseguição detectada.

# EscortName
source: Convoy Escort
pt_br: Escolta do Comboio

# ExperimentProgress_file
source: ExperimentProgress
pt_br: ExperimentProgress_pt_BR

# ExperimentProgress_subtitle
source: Experiment completion progress at... 342 percent.\nAtmosphere is 95% nitrogen, 3% oxygen, 1% argon, trace amounts of carbon dioxide.
pt_br: Progresso da conclusão da experiência em... 342%. A atmosfera é de 95% de nitrogênio, 3% de oxigênio, 1% de argônio, pequenas quantidades de dióxido de carbono.

# ExplosivesConvoyDispatched_file
source: ExplosivesConvoyDispatched
pt_br: ExplosivesConvoyDispatched_pt_BR

# ExplosivesConvoyDispatched_subtitle
source: Explosives Convoy dispatched
pt_br: Comboio de Explosivos despachado.

# ExplosivesNearby_file
source: ExplosivesNearby
pt_br: ExplosivesNearby_pt_BR

# ExplosivesNearby_subtitle
source: I am detecting explosive compounds nearby.
pt_br: Estou detectando compostos explosivos nas proximidades.

# FacilityDetectedHostile_file
source: FacilityDetectedHostile
pt_br: FacilityDetectedHostile_pt_BR

# FacilityDetectedHostile_subtitle
source: Facility scanners have picked up a hostile. Dispatch nearby patrols to location.
pt_br: Os sensores das instalações detectaram intrusos. Enviar patrulhas próximas para a localização.

# FaintPowerSignature_file
source: FaintPowerSignature
pt_br: FaintPowerSignature_pt_BR

# FaintPowerSignature_subtitle
source: I am detecting a faint power signature...
pt_br: Estou detectando uma fraca assinatura de energia...

# FlightResearchCenter_file
source: FlightResearchCenter
pt_br: FlightResearchCenter_pt_BR

# FlightResearchCenter_subtitle
source: Corporation records indicate there is a flight research station on Mars with technology blueprints you may find useful.\nUploading coordinates to suit hud.
pt_br: Os registros da corporação indicam que há uma estação de pesquisa de vôo em Marte com projetos de tecnologia que você pode achar úteis. Enviando as coordenadas para o seu HUD.

# FoundFilesOnNetwork_file
source: FoundFilesOnNetwork
pt_br: FoundFilesOnNetwork_pt_BR

# FoundFilesOnNetwork_subtitle
source: While you were fumbling your way through the base, I found hidden files on the computer network.\nDirecting output to the nearest display.
pt_br: Enquanto você se atrapalhava na base, encontrei arquivos ocultos na rede de computadores. Direcionando dados para a tela mais próxima.

# FurnaceStateLoadedUp
source: \n Close doors\n to activate\n furnace
pt_br: \nFeche o Forno\n Para Ativar O Desmanche

# FurnaceStateWaiting
source: Drop\n unwanted\n vehicles and\n large items\n into furnace
pt_br: Deposite\n Veículos\n Sucateados e outros\nItens no Forno.

# FurnaceStateWorking
source: ! Caution !\n Furnace is\n active\n\n Extreme\n temperatures
pt_br: ! Cuidado !\n Forno em\n atividade\n\n Extremas\n Temperaturas

# GasStorageUnlocked_file
source: GasStorageUnlocked
pt_br: GasStorageUnlocked_pt_BR

# GasStorageUnlocked_subtitle
source: Searching G-Corp data files. Gas storage technology unlocked.
pt_br: Pesquisando os arquivos de dados da GCorp. Tecnologia de armazenamento de gás desbloqueada.

# GCorpBlockingSignals_file
source: GCorpBlockingSignals
pt_br: GCorpBlockingSignals_pt_BR

# GCorpBlockingSignals_subtitle
source: Our adversary has full control of the Martian surface.\nAll of the initial colonists were ""removed"" following their acquistion of exclusive mining rights.\nG-Corp is blocking all signals from the planet except their own.
pt_br: Nosso adversário tem controle total da superfície marciana. Todos os colonos iniciais foram removidos após a aquisição dos direitos exclusivos de mineração. A GCorp está bloqueando todos os sinais do planeta, exceto os deles.

# GCorpFacilitiesHeavilyArmed_file
source: GCorpFacilitiesHeavilyArmed
pt_br: GCorpFacilitiesHeavilyArmed_pt_BR

# GCorpFacilitiesHeavilyArmed_subtitle
source: Scanning shows G-Corp facilities in the area are carefully guarded,\napproaching one is not recommended unless heavily armed yourself
pt_br: O escaneamento mostra que as instalações da GCorp na área são cuidadosamente vigiadas, se aproximar não é recomendado, a menos que você esteja bem armado.

# GCorpFacilityThreatened_file
source: GCorpFacilityThreatened
pt_br: GCorpFacilityThreatened_pt_BR

# GCorpFacilityThreatened_subtitle
source: G-Corp facility threatened, dispatching additional drones
pt_br: Instalação da GCorp ameaçada, enviando drones adicionais.

# GCorpTowerScan_file
source: GCorpTowerScan
pt_br: GCorpTowerScan_pt_BR

# GCorpTowerScan_subtitle
source: I am detecting unusual readings inside the G-Corp headquarters tower.\nIt may be a way to leave the planet, however safer options may exist [This area is extremely dangerous]
pt_br: Estou detectando leituras incomuns dentro da torre da sede da GCorp. Pode ser uma maneira de deixar o planeta, no entanto, opções mais seguras podem existir [Esta área é extremamente perigosa].

# GirderConvoyDispatched_file
source: GirderConvoyDispatched
pt_br: GirderConvoyDispatched_pt_BR

# GirderConvoyDispatched_subtitle
source: Girder Convoy dispatched
pt_br: Comboio de Vigas enviado.

# GreetingsMartianColonists_file
source: GreetingsMartianColonists
pt_br: GreetingsMartianColonists_pt_BR

# GreetingsMartianColonists_subtitle
source: Greetings Martian Colonist! Miki Scrap is now open for all recycling needs.\nYou have old junk, scrap metal? We give new, better things in return.\nJust follow antenna signal!
pt_br: Saudações Colono Marciano! O Miki Sucata está agora aberto para todas as suas necessidades de reciclagem. Você tem lixo velho, sucata? Damos coisas novas e melhores em troca. Basta seguir o sinal da antena!

source: Hack in progress:
pt_br: Hack em progresso.

# HostileDisappeared_file
source: HostileDisappeared
pt_br: HostileDisappeared_pt_BR

# HostileDisappeared_subtitle
source: Hostile has disappeared from scanners. Resume patrol
pt_br: Intrusos desapareceram dos sensores. Patrulha Retornando.

# HostileStillPresent_file
source: HostileStillPresent
pt_br: HostileStillPresent_pt_BR

# HostileStillPresent_subtitle
source: Hostile still present. Requesting reinforcements immediately
pt_br: Intrusos ainda ativos. Solicitando reforços imediatamente.

# IceMineFoundByAccident_file
source: IceMineFoundByAccident
pt_br: IceMineFoundByAccident_pt_BR

# IceMineFoundByAccident_subtitle
source: You have located a disused corporation ice mining facility. This will be a valuable resource for oxygen generation.
pt_br: Você localizou uma instalação de mineração de gelo corporativa abandonada. Este será um recurso valioso para a geração de oxigênio.

# Init
source: Initialising Escape From Mars build
pt_br: Inicializando a compilação Escape From Mars.

# InterceptingBeaconSuffix
source: *PURSUING TARGET*
pt_br: *LOCALIZANDO O ALVO*

# InterceptingTransmissions_file
source: InterceptingTransmissions
pt_br: InterceptingTransmissions_pt_BR

# InterceptingTransmissions_subtitle
source: I have diverted 18 percent of my processing power to intercepting and decoding G Corp transmissions.\nI will relay them to your suit if they seem relevant.
pt_br: Eu desviei 18% do meu poder de processamento para interceptar e decodificar as transmissões da GCorp. Vou envia-los para você, se eles parecerem relevantes.

# InteriorPlateConvoyDispatched_file
source: InteriorPlateConvoyDispatched
pt_br: InteriorPlateConvoyDispatched_pt_BR

# InteriorPlateConvoyDispatched_subtitle
source: Interior Plate Convoy dispatched
pt_br: Comboio de Chapas de Interior enviado.

# IntruderRobot_file
source: IntruderRobot
pt_br: IntruderRobot_pt_BR

# IntruderRobot_subtitle
source: Intruder!
pt_br: Invasor!

# IntrudersMustBeDestroyedRobot_file
source: IntrudersMustBeDestroyedRobot
pt_br: IntrudersMustBeDestroyedRobot_pt_BR

# IntrudersMustBeDestroyedRobot_subtitle
source: Intruders must be destroyed
pt_br: Os invasores devem ser destruídos.

source: Investigating Backup Call
pt_br: Investigando pedido de ajuda.

# LargeTubeConvoyDispatched_file
source: LargeTubeConvoyDispatched
pt_br: LargeTubeConvoyDispatched_pt_BR

# LargeTubeConvoyDispatched_subtitle
source: Large Steel Tube Convoy dispatched
pt_br: Comboio de Tubos Grandes de Aço enviado.

# LavaLoop_file
source: LavaLoop
pt_br: LavaLoop_pt_BR

# LavaLoop_subtitle
source: [Bubbling furnace sounds]
pt_br: [Som de Forno Borbulhante]

# LocatedIceMine_file
source: LocatedIceMine
pt_br: LocatedIceMine_pt_BR

# LocatedIceMine_subtitle
source: Scanning for source of Oxygen. Located GCorp controlled ice mine.\nUploading coordinates to suit HUD.
pt_br: Procurando por fonte de oxigênio. Mina de gelo controlada pela GCorp localizada. \nUpload de coordenadas para se adequar ao HUD.

# MabelPowerUpClipped_subtitle
source: Powering Up Systems
pt_br: Ligando Sistemas.

# MabelUncoveringFiles_file
source: MabelUncoveringFiles
pt_br: MabelUncoveringFiles_pt_BR

# MabelUncoveringFiles_subtitle
source: Decrypting Computer files
pt_br: Descriptando os Arquivos do Computador.

# MarsGCorpOperationsExplained_file
source: MarsGCorpOperationsExplained
pt_br: MarsGCorpOperationsExplained_pt_BR

# MarsGCorpOperationsExplained_subtitle
source: Mars is littered with G-Corp facilities and operations. They have exclusive access to the planet's surface since the colonists were relocated. Magnesium, aluminium, titanium, iron, and chromium make up the majority of their exports.
pt_br: Marte está repleta de instalações e operações da GCorp. Eles têm acesso exclusivo à superfície do planeta desde que os colonos foram realocados. Magnésio, alumínio, titânio, ferro e cromo compõem a maioria de suas exportações.

# MedicalConvoyDispatched_file
source: MedicalConvoyDispatched
pt_br: MedicalConvoyDispatched_pt_BR

# MedicalConvoyDispatched_subtitle
source: Medical Convoy dispatched
pt_br: Comboio de Suprimentos Médicos despachado.

# MetalGridConvoyDispatched_file
source: MetalGridConvoyDispatched
pt_br: MetalGridConvoyDispatched_pt_BR

# MetalGridConvoyDispatched_subtitle
source: Metal Grid Convoy dispatched
pt_br: Comboio de Grades de Metal enviado.

# MilitaryPatrolInitiated_file
source: MilitaryPatrolInitiated
pt_br: MilitaryPatrolInitiated_pt_BR

# MilitaryPatrolInitiated_subtitle
source: Military patrol initiated, searching for hostiles
pt_br: Patrulha Militar iniciada em busca dos intrusos.

# Missile200mmConvoyDispatched_file
source: Missile200mmConvoyDispatched
pt_br: Missile200mmConvoyDispatched_pt_BR

# Missile200mmConvoyDispatched_subtitle
source: Missile 200mm Convoy dispatched
pt_br: Comboio de Misseis despachado.

# MotorConvoyDispatched_file
source: MotorConvoyDispatched
pt_br: MotorConvoyDispatched_pt_BR

# MotorConvoyDispatched_subtitle
source: Motor Convoy dispatched
pt_br: Comboio de Motores enviado.

# MreDefunded_file
source: MreDefunded
pt_br: MreDefunded_pt_BR

# MreDefunded_subtitle
source: The Mars Research Expedition was defunded after their terraforming projects on mars failed.\nHowever, they also ran several emergency medical facilities around the planet.\nSome of them may still be in working order.
pt_br: A expedição de pesquisa Marciana foi financiada após o fracasso de seus projetos de terraformação em marte. No entanto, eles também administravam várias instalações médicas de emergência em todo o planeta. Algumas delas ainda podem estar em funcionamento.

# NATO25x184mmConvoyDispatched_file
source: NATO25x184mmConvoyDispatched
pt_br: NATO25x184mmConvoyDispatched_pt_BR

# NATO25x184mmConvoyDispatched_subtitle
source: NATO 25x184mm Convoy dispatched
pt_br: Comboio de Munição NATO 25x184mm despachado.

# NewMikiScrapsOpen_file
source: NewMikiScrapsOpen
pt_br: NewMikiScrapsOpen_pt_BR

# NewMikiScrapsOpen_subtitle
source: New Miki Scraps open all the time! Look for us on other planets ... or we come look for you.
pt_br: Novas noticias Miki Sucata esta aberto o tempo todo! Procure-nos em outros planetas... ou vamos procurá-lo.

# NotifyOfSatellite_file
source: NotifyOfSatellite
pt_br: NotifyOfSatellite_pt_BR

# NotifyOfSatellite_subtitle
source: I have computed the location of the nearest geosynchronous communications satellite.\nIf you manage to leave the planet, you should direct your ship there so I can transmit the evidence we gathered on the corporation to all public channels.
pt_br: Eu calculei a localização do satélite de comunicações geossíncronico mais próximo. Se você conseguir deixar o planeta, deve direcionar sua nave para lá, para que eu possa transmitir as evidências que reunimos da corporação em todos os canais públicos.

# OhDear_file
source: OhDear
pt_br: OhDear_pt_BR

# OhDear_subtitle
source: Oh dear, you are not supposed to be in here. This is Mars Research Expedition property.\nPlease display your identity badge or exit the building.
pt_br: Oh querida, você não deveria estar aqui. Esta é uma propriedade da Espedição de Pesquisa Marciana. Por favor, exiba seu crachá de identidade ou saia do prédio.

# OldFreighterFound_file
source: OldFreighterFound
pt_br: OldFreighterFound_pt_BR

# OldFreighterFound_subtitle
source: Scans show an ancient Iguana class freighter. None of its systems are active.\nRepairing it will take some time, but it may also be your only way to leave Mars safely
pt_br: Os sensores mostram um antigo cargueiro da classe Iguana. Nenhum de seus sistemas está ativo. Reparar pode levar algum tempo, mas pode ser sua única maneira de deixar Marte com segurança.

# OlympusMons_file
source: OlympusMons
pt_br: OlympusMons_pt_BR

# OlympusMons_subtitle
source: You are approaching Olympus Mons, the largest volcano in the solar system.\nVolcanoes initially helped to create an atmosphere on Mars, until the hot spots fuelling them cooled.
pt_br: Você está se aproximando do Monte Olimpo, o maior vulcão do sistema solar. Os vulcões inicialmente ajudaram a criar uma atmosfera em Marte, até os pontos quentes que os abasteciam esfriarem.

# OxygenFarmUnlocked_file
source: OxygenFarmUnlocked
pt_br: OxygenFarmUnlocked_pt_BR

# OxygenFarmUnlocked_subtitle
source: Searching data files. Oxygen Farm technology unlocked!
pt_br: Pesquisando arquivos de dados. Tecnologia da Fazenda de Oxigenio desbloqueada!

# OxygenGeneratorUnlocked_file
source: OxygenGeneratorUnlocked
pt_br: OxygenGeneratorUnlocked_pt_BR

# OxygenGeneratorUnlocked_subtitle
source: Searching G-Corp data files. Oxygen generator technology unlocked!
pt_br: Pesquisando arquivos de dados da GCorp. Tecnologia do gerador de oxigênio desbloqueada!

# PartOfBuilding_file
source: PartOfBuilding
pt_br: PartOfBuilding_pt_BR

# PartOfBuilding_subtitle
source: What is that, part of building!? Get it out of here!
pt_br: O que é isso, parte da construção!? Tire isso daqui!

# PowerCellConvoyDispatched_file
source: PowerCellConvoyDispatched
pt_br: PowerCellConvoyDispatched_pt_BR

# PowerCellConvoyDispatched_subtitle
source: Power Cell Convoy dispatched
pt_br: Comboio de Células de Energia despachado.

# PowerSignatureBehindWall_file
source: PowerSignatureBehindWall
pt_br: PowerSignatureBehindWall_pt_BR

# PowerSignatureBehindWall_subtitle
source: There is a power signature coming from behind one of the walls.
pt_br: Há uma assinatura de energia vindo de trás de uma dessas paredes.

# PursuitEvaded_file
source: PursuitEvaded
pt_br: PursuitEvaded_pt_BR

# PursuitEvaded_subtitle
source: Pursuit evaded, resuming standard course and heading
pt_br: A perseguição acabou, retornando ao trajeto padrão.

# RadioCommunicationConvoyDispatched_file
source: RadioCommunicationConvoyDispatched
pt_br: RadioCommunicationConvoyDispatched_pt_BR

# RadioCommunicationConvoyDispatched_subtitle
source: RadioCommunication Convoy dispatched
pt_br: Comboio de Peças de Rádio despachado.

# ReactorConvoyDispatched_file
source: ReactorConvoyDispatched
pt_br: ReactorConvoyDispatched_pt_BR

# ReactorConvoyDispatched_subtitle
source: Reactor Convoy dispatched
pt_br: Comboio de Reatores despachado.

source: *RETURNING TO BASE*
pt_br: *RETORNANDO A BASE*

# RingAroundMars_file
source: RingAroundMars
pt_br: RingAroundMars_pt_BR

# RingAroundMars_subtitle
source: By my calculations, in 27.6 million years Phobos will be torn apart by gravitational forces,\nleading to the creation of a ring around Mars
pt_br: Pelos meus cálculos, em 27,6 milhões de anos Phobos será dilacerado por forças gravitacionais, levando à criação de um anel em torno de Marte.

# SensorsLostTrack_file
source: SensorsLostTrack
pt_br: SensorsLostTrack_pt_BR

# SensorsLostTrack_subtitle
source: Sensors lost track of hostile
pt_br: Sensores perderam a localização dos intrusos.

# ShuttleDamageReport_file
source: ShuttleDamage
pt_br: ShuttleDamage_pt_BR

# ShuttleDamageReport_subtitle
source: Shuttle has taken critical damage. Communications offline. Engines not found.\nMultiple GCorp drones detected nearby
pt_br: O transporte sofreu danos críticos. Comunicações desativadas. Motores não localizados. Vários drones GCorp detectados nas proximidades.

# ShuttleDatabanks_subtitle
source: Shuttle data-banks do not contain construction blueprints for atmospheric or hydrogen based propulsion.\nRecommend investigating G-Corp computer storage
pt_br: Os bancos de dados dos transportadores espaciais não contêm projetos de construção para propulsão atmosférica ou baseada em hidrogênio. \nRecomendo investigar os bancos de dados dos computadores da GCorp.

# ShuttleDatabanks_file
source: ShuttleDatabanks
pt_br: ShuttleDatabanks_pt_BR

# SmallTubeConvoyDispatched_file
source: SmallTubeConvoyDispatched
pt_br: SmallTubeConvoyDispatched_pt_BR

# SmallTubeConvoyDispatched_subtitle
source: Small Steel Tube Convoy dispatched
pt_br: Comboio de Tubos Pequenos de Aço enviado.

# SolarCellConvoyDispatched_file
source: SolarCellConvoyDispatched
pt_br: SolarCellConvoyDispatched_pt_BR

# SolarCellConvoyDispatched_subtitle
source: Solar Cell Convoy dispatched
pt_br: Comboio de Células Solares despachado.

# SteelPlateConvoyDispatched_file
source: SteelPlateConvoyDispatched
pt_br: SteelPlateConvoyDispatched_pt_BR
